Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/tale_ved_overrekkelse_av_gulliegiele_-_nordisk_samisk_sprakpris_.html.tmx
Source language: nob
Languages: sma

source: Tale ved overrekkelse av Gulliegïele - Nordisk samisk språkpris til Jonar Thomassen ved politisk rådgiver Maja Kristine Jåma.
sma: Håalome Geelkeme Gulliegïeleste – Noerhtelaanti saemien gïelebaalhka Jonar Thomassense politihkeles ræriestæjja Maja Kristine Jåman baaktoe.

source: Det er for meg en stor ære å få stå for den formelle overrekkelsen av Gulliegïele - Nordisk samisk språkpris .
sma: Munnjien lea stoerre earoe dam byjjes geelkemem Gulliegïeleste – Noerhtelaanti saemien gïelebaalhka - tjïrrehtidh.

source: Det har ikke vært mange ganger i år at jeg har kunnet si at det har vært noen positive sider med en verdensomspennende pandemi, men jeg tror dette er et slikt tilfelle.
sma: Ij leah dan gellien aejkien daan jaepien manne leam maahteme jiehtedh mij akt hijven orreme daejnie veartenevijries pandemijine, men vïenhtem daate lea akte hijven aejkie.

source: At overrekkelsen skjer nettopp her i Røyrvik, og i litt mindre former enn vanlig, er så klart på grunn av situasjonen rundt COVID-19.
sma: Jïh hævvi lea COVID-19 tsiehkien gaavhtan mijjieh baalhkam daesnie Raarvihkesne geelkebe, mij aaj lea aelhkebe hammojne goh sïejhme lea.

source: Og det føles egentlig veldig rett, at vi er her, på prisvinnerens hjemplass, og her i vårt område hvor prisvinneren har jobbet iherdig for sørsamisk språk og kultur.
sma: Jïh raaktan aaj eevre reaktoe domtoe, mijjieh libie daesnie baalhkavitnijen hïejmesijjesne, jïh daesnie mijjen dajvesne gusnie baalhkavitnije lea eadtjohkelaakan barkeme åarjelsaemien gïelen jïh kultuvren åvteste.

source: Årets Gulliegïele-pris går i år til vår egen Jonar Thomasson og også Ellen Pautamo fra finsk side.
sma: Dah mah daan jaepien Gulliegïelebaalhkam åadtjoeh leah jïjtjene Jonar Thomasson jïh aaj Ellen Pautamo soemen bieleste.

source: Gulliegïele er en allsamisk pris og deles ut hvert annet år.
sma: Gulliegïele lea abpesaemien baalhka jïh vadtasåvva fïerhten mubpien jaepien.

source: Her har alle som arbeider med språk mulighet til å få prisen, og kan deles ut til enkeltpersoner, grupper, organisasjoner eller institusjoner som har gjort en verdifull innsatts til fremme av samisk språk.
sma: Gaajhkesh mah gïeline barkeminie nuepiem utnieh baalhkam åadtjodh, jïh dovne aktegs almetjh, dåehkieh, årganisasjovnh jallh institusjovnh mah vyörtegs barkoem saemien gïelen åvteste dorjeme, maehtieh baalhkam åadtjodh.

source: Prisen deles ut annet hvert år til en vinner i Finland, Sverige, Russland og/eller Norge.
sma: Baalhka vadtasåvva fïerhten mubpien jaepien akten vitnijasse Soemesne, Sveerjesne, Russlaantesne jïh/jallh Nöörjesne.

source: 16 år etter første gangen den ble delt ut er prisen kommet til Røyrvik.
sma: 16 jaepieh mænngan daam baalhkam voestes aejkien geelki, baalhka Raarvihkese båateme.

source: I sin begrunnelse skriver bedømmelseskomiteen følgende om Jonar:
sma: Vuarjasjimmiemoenehtse daam Jonaren bïjre tjaala sov buerkiestimmesne:

source: Hans store engasjement/interesse for samiske røtter, samisk kultur, historie og språk har ført til at han helt fra ung alder snakket med eldre samer og stilte dem spørsmål.
sma: Dan gaavhtan saemien maadtoe, saemien kultuvre, histovrije jïh gïele leah altese stoerre eadtjohkevoete/ïedtje orreme, dïhte eevre noerebaelien raejeste båarasåbpoe saemiejgujmie soptsestamme jïh dejtie gihtjedamme.

source: I senere tid har han lest samisk på universitetet, for å oppnå lese- og skrivekompetanse.
sma: Minngemes tïjjen saemien universiteetesne lohkeme juktie lohkeme- jïh tjaelememaahtoem åadtjodh.

source: Jonar har på grunn av sin interesse, i tillegg til sitt arbeid, arbeidet jevnt for å bevare og fremme samisk språk.
sma: Sov ïedtji gaavhtan, lissine sov barkose, Jonar iktemearan barkeme saemien gïelem vaarjelidh jïh eevtjedh.

source: Jonar er en populær og ettertraktet språkkilde.
sma: Jonar lea gïelegaaltije maam jeenjesh gihtjieh jïh nuhtjieh.

source: Han deler generøst av sin kunnskap i samisk språk og sitt kjennskap til og kunnskap om samisk kultur og historie.
sma: Dïhte boerehkelaakan sov saemien gïeledaajroste juaka jïh sov daajroste saemien kultuvren jïh histovrijen bïjre.

source: På bakgrunn av dette mener bedømmelseskomiteen at Jonar Thomassen fortjener å få Gollegiella-prisen.
sma: Gaajhke daan gaavhtan vuarjasjimmiemoenehtse meala Jonar Thomasson lea vyörtegs Gulliegïelebaalhkam åadtjodh.

source: Jeg tror det sørsamiske samfunnet takker deg spesielt for det dine bidrag som har styrket vår felles hjertespråk.
sma: Manne vïenhtem åarjelsaemien seabradahke datnem joekoen gæjhta dan barkoen åvteste mij mijjen ektie vaajmoegïelem nænnoesåbpoe dorjeme.

source: Selv har jeg hatt stor glede av å lese ulike tekster du har skrevet, og jeg syntes det var spesielt artig å lese dialektord i boken .
sma: Jïjtje leam stoerre aavoem åtneme ovmessie tjaalegh lohkedh maam leah tjaaleme, jïh tuhtjim joekoen luste smaaregïelen baakoeh lohkedh gærjesne «Mojhtsijstie».

source: Jeg har glad for at vi har slike som deg som deler dine kunnskaper, for det trenger vi.
sma: Manne feejjen mijjieh dagkerh utnebe goh datne mij dov daajroeh mijjine juaka, juktie dam daarpesjibie.

source: Jeg må også benytte anledning til å takke Gïeleaernie for den uvurderlige hjelpen for å få til dette arrangementet.
sma: Tjoerem aaj nuepiem nuhtjedh Gïeleaerniem gijhtedh dan joekoen åajvoeh viehkien åvteste daam öörnedimmiem buektiehtidh.

source: Tusen takk!
sma: Jïjnjh gæjhtoeh!
